{
  "name": "Prenotazione appuntamento",
  "slug": "prenotazione-appuntamento",
  "topic": "ambiente",
  "description": "Il servizio permette di prenotare un appuntamento presso gli uffici del Comune. Dopo l'invio della richiesta, il richiedente potrà essere ricevuto nel giorno e nell'ora indicati in fase di presentazione della domanda e ricevere supporto nell'erogazione di un servizio.",
  "short_description": "Il servizio permette di prenotare un appuntamento presso gli uffici del Comune.",
  "howto": "La prenotazione può essere effettuata attraverso il servizio on line disponibile nel footer del sito web istituzionale. E' necessario indicare l'ufficio dal quale si desidera essere ricevuti, il giorno e l'ora dell'appuntamento e specificare per quale servizio si richiede l'accesso al Comune. Dopo l'inserimento dei propri dati anagrafici e l'invio della richiesta, il richiedente verrà ricevuto in Comune nel giorno e nell'ora indicati in fase di presentazione della domanda.",
  "how_to_do": "Si può inviare una richiesta di un appuntamento online da smartphone o computer, oppure presso lo sportello",
  "what_you_need": "In fase della presentazione della domanda non è necessario essere in possesso di alcuna documentazione.",
  "what_you_get": "Dopo l'invio della domanda, il richiedente potrà essere contattato dall'Amministrazione comunale per un'eventuale modifica dell'appuntamento. Il richiedente si recherà poi in Comune nel giorno e nell'ora indicati in fase di presentazione della domanda.",
  "costs": "Il servizio non prevede costi.",
  "who": "Il servizio è rivolto a tutti gli utenti che abbiano la necessità di recarsi fisicamente in Comune per l'erogazione di un servizio.",
  "special_cases": "",
  "more_info": "",
  "constraints": null,
  "times_and_deadlines": "All'invio della domanda la prenotazione sarà automaticamente confermata e non saranno necessari ulteriori passaggi.",
  "conditions": "Per conoscere i dettagli di scadenze, requisiti e altre informazioni importanti, leggi i termini e le condizioni di servizio.",
  "final_indications": "La domanda è stata correttamente registrata, non ti sono richieste altre operazioni. Grazie per la tua collaborazione.",
  "access_level": 0,
  "workflow": 1,
  "identifier": "bookings",
  "status": 3,
  "integrations": {
    "2000": "calendars"
  },
  "calendar": {
    "title": "Prenotazione appuntamenti",
    "type": "time_fixed_slots",
    "opening_hours": [
      {
        "days_of_week": [1, 2, 3, 4, 5],
        "begin_hour": "09:00",
        "end_hour": "18:00"
      }
    ]
  }
}

