{
  "name": "Segnala disservizio",
  "slug": "segnala-disservizio",
  "topic": "ambiente",
  "description": "Il servizio permette di segnalare un disservizio all'Amministrazione comunale, che provvederà a prendere il carico la segnalazione e risolvere la problematica segnalata nel minor tempo possibile, dandone comunicazione all'utente.",
  "short_description": "Il servizio permette di segnalare un disservizio all'Amministrazione comunale",
  "howto": "La segnalazione può essere effettuata attraverso il servizio on line disponibile nel footer del sito web istituzionale. E' necessario indicare il luogo nel quale il disservizio è stato riscontrato, fornire una descrizione della situazione segnalata e allegare eventuali immagini e documenti utili. L'utente inserisce poi i propri dati anagrafici e procede all'invio della segnalazione.",
  "how_to_do": "La segnalazione può essere effettuata attraverso il servizio on line disponibile nel footer del sito web istituzionale. E' necessario indicare il luogo nel quale il disservizio è stato riscontrato, fornire una descrizione della situazione segnalata e allegare eventuali immagini e documenti utili. L'utente inserisce poi i propri dati anagrafici e procede all'invio della segnalazione.",
  "what_you_need": "In fase della presentazione della segnalazione è possibile allegare immagini e documenti comprovanti il disservizio riscontrato.",
  "what_you_get": "Dopo l'invio della segnalazione, l'ufficio competente verificherà il disservizio riscontrato e provvederà a risolverlo, dandone comunicazione all'utente.",
  "costs": "Il servizio non prevede costi.",
  "costs_attachments": [],
  "who": "Il servizio è rivolto a tutti i cittadini che volessero segnalare un disservizio all'interno del territorio del Comune di Merano.",
  "special_cases": "",
  "more_info": "",
  "constraints": null,
  "times_and_deadlines": "L'Amministrazione comunale provvederà a prendere il carico la segnalazione e risolvere la problematica segnalata nel minor tempo possibile.",
  "booking_call_to_action": null,
  "conditions": "Per conoscere i dettagli di scadenze, requisiti e altre informazioni importanti, leggi i termini e le condizioni di servizio.",
  "conditions_attachments": [],
  "compilation_info": "",
  "final_indications": "La domanda è stata correttamente registrata, non ti sono richieste altre operazioni. Grazie per la tua collaborazione.",
  "access_level": 0,
  "workflow": 1,
  "status": 3,
  "integrations": [],
  "identifier": "inefficiencies",
  "app_version": "2.13.0-rc.1",
  "created_at": "2023-01-12T16:23:43+01:00",
  "updated_at": "2023-03-08T16:02:31+01:00",
  "calendar": null
}
